[
  {
    "id": "body-splash-macadamia",
    "name": "Body Splash Tododia Macadâmia 200 ml",
    "tipo": "bodysplash",
    "description": "O Body Splash Desodorante Colônia Tododia Macadâmia traz uma fragrância suave e envolvente, perfeita para o dia a dia. inspirada na cremosidade e no conforto da macadâmia, esta colônia proporciona uma sensação de frescor prolongada, mantendo a pele levemente perfumada e hidratada ao longo do dia.",
    "image": "https://live.staticflickr.com/65535/54380144611_28f766370a_n.jpg"
  },
  {
    "id": "body-splash-tamara-canela",
    "name": "Body Splash Tododia Tâmara e Canela 200 ml",
    "tipo": "bodysplash",
    "description": "inspirada na combinação de notas surpreendentes traduzidas em fragrâncias irresistíveis, o Body Splash Tâmara e Canela Tododia é um convite para vestir seu corpo de frescor e leveza.",
    "image": "https://live.staticflickr.com/65535/54380383603_c2076c2151_n.jpg  "
  },
  {
    "id": "body-splash-algodao",
    "name": "Body Splash Tododia Algodão 200 ml",
    "tipo": "bodysplash",
    "description": "O body splash algodão Natura é uma fragrância floral leve que encanta com seu toque sutil de doçura. a gota olfativa revela uma saída refrescante de cítricos, notas frutais e aromáticas. o Natura body splash algodão é uma fragrância para quem busca uma experiência olfativa suave e agradável.",

    "image": "https://live.staticflickr.com/65535/54379269567_ac6b7652a9_n.jpg"
  },
  {
    "id": "body-splash-gengibre-tangerina",
    "name": "Tododia Flor de Gengibre e Tangerina Body Splash Feminino",
    "tipo": "bodysplash",
    "description": "O Body Splash Tododia Flor de Gengibre e Tangerina faz parte da nova linha Tododia Energia. ele perfuma o corpo todo e pode ser usado a qualquer hora do dia. uma fragrância energizante e radiante com notas frutais florais.",
    "image": "https://live.staticflickr.com/65535/54380346174_3a53bfba27_n.jpg"
  },
  {
    "id": "body-splash-cha-de-camomila",
    "name": "Body Splash Tododia Chá de Camomila e Lavanda Feminino",
    "tipo": "bodysplash",
    "description": "Ajuda a dormir melhor enquanto cuida da sua pele. desperte os sentidos com a calmante e envolvente combinação de camomila e lavanda. o Tododia Chá de Camomila e Lavanda Body Splash é mais do que uma simples colônia: é um convite para vivenciar um momento de relaxamento e serenidade. com sua fragrância suave e refrescante, este body splash foi criado para proporcionar uma sensação de bem-estar, reconectando você com a natureza através de aromas delicados que acalmam o corpo e a mente.",
    "image": "https://live.staticflickr.com/65535/54379269602_4931b2767b_n.jpg"
  },
  {
    "id": "body-splash-capim-limao-hortela",
    "tipo": "bodysplash",
    "name": "Body Splash Tododia Capim Limão e Hortelã 200 ml",
    "description": "O Body Splash Natura Capim limão e Hortelã De Tododia é um convite a vestir seu corpo com uma perfumação leve. uma combinação de notas surpreendentes. sensações de frescor e leveza, que dão o toque final ao cuidado de cada dia.",
    "image": "https://live.staticflickr.com/65535/54380144631_9b19df36e6_n.jpg"
  },
  {
    "id": "body-splash-amora-vermelha-jabuticaba",
    "name": "Body Splash Tododia Amora Vermelha e Jabuticaba 200 ml",
    "tipo": "bodysplash",
    "description": "Inspirada na combinação de notas surpreendentes traduzidas em fragrâncias irresistíveis, o body splash Natura Amora Vermelha e Jabuticaba é um convite para vestir seu corpo de frescor e leveza. Uma fragrância frutal que contagia e envolve, com notas de groselha e lichia combinadas com buquê de flores e acordes de amora vermelha e jabuticaba. Essa mistura traz sensação de bem-estar.",
    "image": "https://live.staticflickr.com/65535/54380383608_aaa04ec47a_n.jpg"
  }
]