[
  {
    "id": "desodorante-antitranspirante-tododia",
    "name": "Desodorante Antitranspirante Roll-on Tododia Aclarar",
    "tipo": "desodorantes",
    "description": "O Desodorante Antitranspirante Roll-on Tododia Aclarar foi desenvolvido para clarear e uniformizar o tom das axilas, oferecendo 48 horas de proteção contra suor e mau odor. sua fórmula suave cuida da pele sensível, proporcionando uma sensação de frescor e conforto ao longo do dia.",
    "image": "https://live.staticflickr.com/65535/54377926611_69bfa73fcc_n.jpg"
  },
  {
    "id": "refil-desodorante-natura-homem",
    "name": "Refil Desodorante Corporal Natura Homem",
    "tipo": "desodorantes",
    "description": "Acabou o seu Desodorante Homem Natura? Não se preocupe! O Refil Natura Homem foi pensado especialmente para que você possa repor o seu desodorante preferido! E não há nada melhor que a sensação de bem-estar e frescor que você sente quando se cuida. O Desodorante Homem Natura foi desenvolvido para manter você protegido e perfumado ao longo do dia, com fragrância inspirada nos maiores sucessos da perfumaria Natura. Sua fórmula combina tecnologia desodorante que protege contra os odores da transpiração com perfumação que é perfeita para o seu dia a dia. Sensação de frescor e bem-estar para o corpo todo.",
    "image": "https://live.staticflickr.com/65535/54378323370_c5c9706028_n.jpg"
  },
  {
    "id": "desodorante-antitranspirante-kaiak",
    "name": "Desodorante Antitranspirante Roll-On Kaiak Masculino",
    "tipo": "desodorantes",
    "description": "Desodorante roll-on com ação antitranspirante de alta performance, garante 48 h de proteção contra os efeitos do suor.",

    "image": "https://live.staticflickr.com/65535/54378162988_8a19d12969_n.jpg"
  },
  {
    "id": "refil-desodorante-biografia",
    "name": "Refil Desodorante Corporal Biografia Masculino",
    "tipo": "desodorantes",
    "description": "Se sentir bem no dia a dia é essencial, e isso é possível quando nos cuidamos com Biografia Natura Masculino. O Refil Desodorante Natura Masculino foi desenvolvido para garantir mais proteção e perfumação ao longo do dia, com uma fragrância incrível, inspirada nos maiores sucessos da nossa Perfumaria. Sua fórmula inovadora possibilita uma perfumação diária, evitando os odores da transpiração, graças a sua tecnologia desodorante. Conheça o Refil Biografia Masculino e tenha sensação de frescor e bem-estar todos os dias.",
    "image": "https://live.staticflickr.com/65535/54377943926_3737d3ccc3_n.jpg"
  },
  {
    "id": "refil-desodorante-srn",
    "name": "Refil Desodorante Corporal Sr. N",
    "tipo": "desodorantes",
    "description": "O Refil Desodorante Corporal Sr. N foi desenvolvido para oferecer uma opção econômica e sustentável, permitindo que você se mantenha protegido e perfumado ao longo do dia. com fragrância inspirada em um dos maiores sucessos da Natura, sua fórmula combina tecnologia desodorante que protege contra os odores da transpiração com perfumação que é perfeita para o dia a dia.",
    "image": "https://live.staticflickr.com/65535/54378133604_39ff0f5860_n.jpg"
  },
  {
    "id": "desodorante-natura-homem",
    "name": "Desodorante Corporal Natura Homem",
    "tipo": "desodorantes",
    "description": "O Desodorante Corporal Natura Homem foi desenvolvido para manter você protegido e perfumado ao longo do dia, com fragrância inspirada em um dos maiores sucessos da perfumaria Natura. Sua fórmula combina tecnologia desodorante que protege contra os odores da transpiração com perfumação que é perfeita para o seu dia a dia. Sensação de frescor e bem-estar para o corpo todo. Este produto possui refil.",
    "image": "https://live.staticflickr.com/65535/54378323385_c442bb2827_n.jpg"
  },
  {
    "id": "desodorante-kaiak-masculino",
    "name": "Desodorante Corporal Kaiak Masculino",
    "tipo": "desodorantes",
    "description": "Desfrute da sensação revigorante de frescor e bem-estar proporcionada pelo Desodorante Corporal Kaiak Natura. Para garantir mais proteção e perfumação ao longo do seu dia, desenvolvemos o Desodorante Corporal Kaiak, inspirado em um dos maiores sucessos da perfumaria Natura. Com uma fórmula inovadora, ele combina tecnologia desodorante avançada, protegendo você dos odores da transpiração, com uma fragrância ideal para seu cotidiano. Você ainda pode optar pela versão refil, garantindo mais economia e sustentabilidade. Experimente o Desodorante Corporal Natura Kaiak e sinta a diferença no seu dia a dia.",
    "image": "https://live.staticflickr.com/65535/54377926641_ab460a9ea5_n.jpg"
  },
  {
    "id": "desodorante-antitraspirante-natura-homem",
    "name": "Desodorante Antitranspirante Roll-On Natura Homem Clássico",
    "tipo": "desodorantes",
    "description": "Natura Homem Clássico Desodorante Antitranspirante Roll-on é a fragrância atemporal que combina madeira e especiarias, para um homem confiante e elegante. com fórmula suave, ele oferece proteção antitranspirante eficaz, sem comprometer a pele. sinta a sensação de frescor e bem-estar o dia todo, com a fragrância clássica que te faz sentir a sua melhor versão.",
    "image": "https://live.staticflickr.com/65535/54377926636_2163e757b5_n.jpg"
  },
  {
    "id": "desodorante-antitranspirante-creme",
    "name": "Desodorante Antitranspirante em Creme Tododia Leite de Algodão",
    "tipo": "desodorantes",
    "description": "O Desodorante Antitranspirante Natura Tododia Leite de Algodão conta com fórmula exclusiva que garante proteção para as axilas por 48 horas sem deixar manchas nas roupas. Além de perfumar a pele, prolonga a sensação de pós-banho, sempre com agradável fragrância e frescor. Perfeito para o seu dia a dia.",
    "image": "https://live.staticflickr.com/65535/54377055637_c3cdbc9dc3_n.jpg"
  },
  {
    "id": "refil-desodorante-luna",
    "name": "Refil Desodorante Corporal Luna",
    "tipo": "desodorantes",
    "description": "Desfrute da sensação revigorante de bem-estar com o Desodorante Refil Luna. Este Refil Natura foi formulado para garantir proteção duradoura e uma fragrância encantadora, inspirada nos maiores sucessos de nossa perfumaria. Natura Luna Refil combina uma avançada tecnologia desodorante, que auxilia na proteção contra os odores da transpiração, com uma fragrância incrível para arrasar no dia a dia. Além disso, ao optar pelo refil de desodorante, você faz uma escolha mais sustentável e econômica. Garanta frescor e perfumação para todo o corpo com o Refil Desodorante Luna Natura.",
    "image": "https://live.staticflickr.com/65535/54377926676_608d951683_n.jpg"
  },
  {
    "id": "desodorante-antitranspirante-rollon",
    "name": "Desodorante Antitranspirante Roll-on Tododia Tâmara e Canela",
    "tipo": "desodorantes",
    "description": "Tododia te ajuda a viver seu corpo livre e protegido com o Desodorante Antitranspirante Natura Roll On Tâmara e Canela. com ação prebiótica que ajuda no controle do mau odor e oferece proteção 48 horas contra os efeitos do suor. sua fórmula exclusiva cuida da pele, mantém a hidratação natural e possui secagem rápida que não deixa a pele úmida nem pegajosa, proporcionando todo o conforto que sua pele precisa e ainda evita manchas em roupas claras e escuras.",
    "image": "https://live.staticflickr.com/65535/54378133674_b592b96b0e_n.jpg"
  },
  {
    "id": "refil-desodorante-kaiak-oceano",
    "name": "Refil Desodorante Corporal Kaiak Oceano Masculino",
    "tipo": "desodorantes",
    "description": "Não há nada melhor que a sensação de bem-estar e frescor que você sente quando se cuida. O Refil do Desodorante Corporal Kaiak Oceano Masculino foi desenvolvido para manter você protegido e perfumado ao longo do dia, com fragrância inspirada em um dos maiores sucessos da perfumaria Natura. Sua fórmula combina tecnologia desodorante que protege contra os odores da transpiração com perfumação que é perfeita para o seu dia a dia. Sensação de frescor e bem-estar para o corpo todo.",
    "image": "https://live.staticflickr.com/65535/54377055647_748f9f906e_n.jpg"
  },
  {
    "id": "refil-desodorante-humor",
    "name": "Refil Desodorante Corporal Meu Primeiro Humor Feminino",
    "tipo": "desodorantes",
    "description": "Com o Refil Meu Primeiro Humor Desodorante Corporal Feminino você tem mais proteção e perfumação durante todo o dia. Inspirado nos maiores sucessos da perfumaria Natura, esse Desodorante Feminino Natura tem uma fragrância única e ideal para o seu cotidiano. Sua fórmula combina a tecnologia desodorante, com uma perfumação agradável, te protegendo dos odores da transpiração. Experimente a sensação de frescor e bem-estar que o Refil Meu Primeiro Humor Desodorante Corporal pode proporcionar ao seu corpo.",
    "image": "https://live.staticflickr.com/65535/54377060712_ac0ddd72a6_n.jpg"
  }
]