[
  {
    "id": "creme-desodorante-nutritivo-ameixa",
    "name": "Creme Desodorante Nutritivo para o Corpo Tododia Ameixa",
    "tipo": "hidratantes",
    "description": "O Creme Desodorante Nutritivo para o Corpo Tododia Ameixa e Flor de Baunilha é um gesto de cuidado e carinho. O seu momento do dia para cuidar e nutrir sua pele na fragrância adocicada leve de Ameixa e Flor de Baunilha. Sua fórmula possui uma combinação balanceada de ingredientes naturais com nutrição prebiótica, que se adapta ao que a pele precisa a cada dia. O creme nutritivo ainda vem em uma embalagem perfeita para levar na bolsa ou em viagens para que o cuidado de Tododia esteja sempre presente.",
    "image": "https://live.staticflickr.com/65535/54380456468_cc589b448c_n.jpg"
  },
  {
    "id": "refil-creme-desodorante-tamara",
    "name": "Refil Creme Desodorante Nutritivo para o Corpo Tododia",
    "tipo": "hidratantes",
    "description": "O refil do Creme Desodorante para o Corpo Tododia Tâmara e Canela tem uma fragrância amadeirada, atraente e marcante. fórmula inteligente com nutrição prebiótica, que se adapta ao que sua pele precisa a cada dia.",
    "image": "https://live.staticflickr.com/65535/54380611845_057eccd424_n.jpg"
  },
  {
    "id": "nectar-desodorante-hidratante-ekos",
    "name": "Néctar Desodorante Hidratante para o Corpo Ekos Maracujá",
    "tipo": "hidratantes",
    "description": "Elaborado com óleo bruto de maracujá, este néctar tem ação antiestresse cutâneo e é potente para acalmar e reequilibrar a pele. Sua pele protegida, hidratada e macia.",

    "image": "https://live.staticflickr.com/65535/54380215806_fba521017f_n.jpg"
  },
  {
    "id": "creme-desodorante-nutritivo-macadamia",
    "name": "Creme Desodorante Nutritivo Para o Corpo Tododia Macadâmia",
    "tipo": "hidratantes",
    "description": "Descubra a nutrição prebiótica personalizada com o Hidratante Macadâmia Natura Tododia. Este creme para o corpo encanta com sua fragrância floral leve, se adaptando às necessidades específicas da sua pele diariamente, graças a sua nutrição prebiótica. Com Natura Tododia, cada dia é uma oportunidade para cuidar de si com a poderosa hidratação do Creme Hidratante Macadâmia Natura.",
    "image": "https://live.staticflickr.com/65535/54380456463_d105271e7d_n.jpg"
  },
  {
    "id": "refil-desodorante-hidratante-andiroba",
    "name": "Refil Polpa Desodorante Hidratante Para o Corpo Andiroba",
    "tipo": "hidratantes",
    "description": "Aproveite esta versão refil da polpa desodorante hidratante para o corpo, rica em limonoides e terpenos, com textura cremosa e aveludada. As sementes de andiroba que viram um óleo bruto capaz de blindar e proteger a pele são colhidas principalmente por mulheres de comunidades como a Jauari e Cart, que ganham mais receita e autonomia.",
    "image": "https://live.staticflickr.com/65535/54379341157_c5efd49bfe_n.jpg"
  },
  {
    "id": "refil-creme-desodorante-nutritivo-macadamia",
    "name": "Refil Creme Desodorante Nutritivo Corporal Tododia Macadâmia",
    "tipo": "hidratantes",
    "description": "O Refil Creme Desodorante Nutritivo Corporal Tododia Macadâmia oferece hidratação intensa e nutrição profunda para a pele, deixando-a macia e protegida. com uma fragrância suave de macadâmia, é ideal para o cuidado diário, proporcionando uma pele saudável e perfumada por 24 horas.",
    "image": "https://live.staticflickr.com/65535/54379341167_a2b0dca426_n.jpg"
  },
  {
    "id": "nectar-hidratante-para-maos",
    "name": "Néctar Hidratante Para as Mãos Ekos Maracujá",
    "tipo": "hidratantes",
    "description": "Descubra a hidratação intensa com o Hidratante para as Mãos Natura Ekoseste néctar para mãos e braços possui ingredientes capazes de atuar como antiestresse cutâneo, acalmando e protegendo a pele, enquanto oferece hidratação intensa, formando um filme protetor.",
    "image": "https://live.staticflickr.com/65535/54380215816_5950ed2c41_n.jpg"
  },
  {
    "id": "polpa-hidratante-para-pes",
    "name": "Polpa Hidratante para os Pés Ekos Castanha",
    "tipo": "hidratantes",
    "description": "Elaborada com óleo bruto de castanha, esta polpa para pés epernas é um potente antiressecamento, que nutre e melhora visivelmente a textura da pele e das unhas.",
    "image": "https://live.staticflickr.com/65535/54380418309_d956baab8b_n.jpg"
  },
  {
    "id": "polpa-hidrante-para-maos",
    "name": "Polpa Hidratante para as Mãos Ekos Castanha 75g",
    "tipo": "hidratantes",
    "description": "O Natura Ekos Castanha é um potente creme hidratante para mãos e braços que combate os sinais intensos do ressecamento, porque é capaz de nutrir intensamente, realimentando a pele e fortalecendo as unhas. com o Natura Ekos Castanha sua pele fica mais revitalizada e nutrida.",
    "image": "https://live.staticflickr.com/65535/54380624300_cebd1c2463_n.jpg"
  },
  {
    "id": "refil-creme-desodorante-nutritivo-noz",
    "name": "Refil Creme Desodorante Nutritivo para o Corpo Tododia Noz",
    "tipo": "hidratantes",
    "description": "O refil do seu produto favorito. este creme desodorante para o corpo tem uma fragrância floral delicada e envolvente, despertando seus sentidos. além disso, sua fórmula inteligente oferece uma nutrição prebiótica, que se adapta às necessidades diárias da sua pele.",
    "image": "https://live.staticflickr.com/65535/54380215861_6968821dcc_n.jpg"
  },
  {
    "id": "refil-creme-desodorante-corpo-algodao",
    "name": "Refil Creme Desodorante Nutritivo para o Corpo Tododia",
    "tipo": "hidratantes",
    "description": "O Refil Creme Desodorante Nutritivo para o Corpo Tododia Algodão oferece hidratação profunda e nutrição intensa para a pele, deixando-a macia e protegida ao longo do dia. com uma fragrância suave de algodão, é ideal para o cuidado diário, garantindo uma pele saudável e delicadamente perfumada.",
    "image": "https://live.staticflickr.com/65535/54380215896_f628a4f76d_n.jpg"
  },
  {
    "id": "creme-desodorante-nutritivo-jabuticaba",
    "name": "Creme Desodorante Nutritivo para o Corpo Tododia",
    "tipo": "hidratantes",
    "description": "Desperte seus sentidos com o Creme Desodorante para o Corpo Tododia Amora Vermelha e Jabuticaba, fragrância frutal leve. Fórmula inteligente com nutrição prebiótica, que se adapta ao que sua pele precisa a cada dia. Tododia é dia de você se sentir com os cremes para o corpo de Natura Tododia. Tododia é dia de você.",
    "image": "https://live.staticflickr.com/65535/54380215866_56399530ee_n.jpg"
  },
  {
    "id": "creme-energizante-corporal-tododia",
    "name": "Creme Energizante Corporal 2 em 1 Tododia Energia",
    "tipo": "hidratantes",
    "description": "O Creme Energizante Corporal 2 em 1 pode ser usado dentro ou fora do banho. sua fórmula com nutrição prebiótica e vitamina E renova e protege a pele. com fragrância energizante de Flor de Gengibre e Tangerina.",
    "image": "https://live.staticflickr.com/65535/54380215871_024a7cf1f8_n.jpg"
  },
  {
    "id": "creme-desodorante-nutritivo-algodao",
    "name": "Creme Desodorante Nutritivo Para o Corpo Tododia Algodão",
    "tipo": "hidratantes",
    "description": "Sinta seu corpo com o Creme Natura Algodão TodoDia. Uma combinação balanceada de ingredientes naturais com nutrição prebiótica, que se adapta ao que sua pele precisa a cada dia. Por isso, esse creme é indicado para todos os tipos de pele.",
    "image": "https://live.staticflickr.com/65535/54380215886_0b0013bcef_n.jpg"
  }
]