[
  {
    "id": "sabonete-barra-vegetal-esfoliante",
    "name": "Sabonete em Barra Puro Vegetal Cremoso e Esfoliante Refrescante",
    "tipo": "sabonetes",
    "description": "Os Sabonetes Natura Ekos proporcionam múltiplas sensações e amplo cuidado com você e a Amazônia. Em cada barra, óleo 100% vegetal puro da Amazônia e fórmulas biodegradáveis exclusivas, que perfumam, protegem, limpam e renovam sua pele. Esta caixa é uma ótima opção para presente, com sabonetes em barra cremosos e esfoliantes em quatro fragrâncias queridinhas de Natura Ekos. Conteúdo: caixa com 4 unidades (1 castanha, 1 maracujá, 1 buriti e 1 pitanga) de 100 g cada.'",
    "image": "https://live.staticflickr.com/65535/54373685008_2ce8d51ce9_n.jpg"
  },
  {
    "id": "sabonete-liquido-intimo",
    "name": "Sabonete Líquido Íntimo Tododia Delicado Frescor",
    "tipo": "sabonetes",
    "description": "Delicadeza no cuidado íntimo para uma limpeza suave Tododia, proporcionando proteção e hidratação prolongadas. Fragrância leve, com fórmula refrescante livre de álcool que respeita o seu corpo.",
    "image": "https://live.staticflickr.com/65535/54373444691_981ea345b1_n.jpg"
  },
  {
    "id": "sabonete-mamae-bebe",
    "name": "Sabonete Mamãe e Bebê",
    "tipo": "sabonetes",
    "description": "O Sabonete Mamãe e Bebê oferece uma limpeza suave e eficaz, respeitando a delicadeza da pele do bebê. com sua fórmula 100% vegetal e ingredientes de origem natural, este sabonete limpa sem ressecar, deixando a pele macia, protegida e delicadamente perfumada. Ideal para um cuidado diário cheio de carinho desde o primeiro banho.",

    "image": "https://live.staticflickr.com/65535/54373684993_e2971f9767_n.jpg"
  },
  {
    "id": "sabonete-barra-corpo-barba",
    "name": "Sabonete em Barra Corpo e Barba Kaiak",
    "tipo": "sabonetes",
    "description": "Para quem busca praticidade no dia a dia, esse sabonete multiuso é ideal para o barbear e para a limpeza do corpo. Sua fórmula inteligente e multifuncional produz uma espuma cremosa, que facilita o deslizamento da lâmina. Não resseca a pele e mantém a hidratação natural. Para o barbear uso indicado é de até 4 vezes na semana.",
    "image": "https://live.staticflickr.com/65535/54372568762_a715ff93d6_n.jpg"
  },
  {
    "id": "refil-sabonete-liquido-mamae-bebe",
    "name": "Refil Sabonete Líquido da Cabeça aos Pés Mamãe e Bebê",
    "tipo": "sabonetes",
    "description": "O banho, esse pequeno grande momento diário de cuidado com o bebê, ajuda a fortalecer ainda mais o amor. A fórmula vegana do sabonete líquido contém somente o essencial para limpar de forma suave e delicada, mantendo a hidratação natural da pele do bebê. Não irrita os olhinhos e pode ser usado desde o primeiro banho.",
    "image": "https://live.staticflickr.com/65535/54373685013_dc84854c72_n.jpg"
  },
  {
    "id": "sabonete-barra-tododia",
    "name": "Sabonete em Barra Tododia",
    "tipo": "sabonetes",
    "description": "O Sabonete em Barra Tododia Todanoite limpa delicadamente e envolve seu corpo com uma espuma cremosa e a fragrância relaxante de chá de camomila e lavanda, promovendo uma experiência deliciosa.",
    "image": "https://live.staticflickr.com/65535/54373646414_174b91d6f9_n.jpg"
  },
  {
    "id": "sabonete-espuma-relaxante-mamae-bebe",
    "name": "Sabonete em Espuma Relaxante Mamãe e Bebê",
    "tipo": "sabonetes",
    "description": "A fórmula vegana do Sabonete em Espuma Relaxante Mamãe e Bebê tem fragrância relaxante e somente o essencial para limpar de forma suave e delicada a pele sensível do bebê. Possui textura leve e é tão seguro que pode ser usado desde o primeiro banho. Todos os produtos para o bebê são hipoalergênicos Estes produtos foram formulados de maneira minimizar possível surgimento de alergia.",
    "image": "https://live.staticflickr.com/65535/54373838090_b02eb7f553_n.jpg"
  },
  {
    "id": "sabonete-barra-vegetal-cremoso",
    "name": "Sabonete em Barra Puro Vegetal Cremoso Ekos",
    "tipo": "sabonetes",
    "description": "Os Sabonetes Natura Ekos proporcionam múltiplas sensações e amplo cuidado com você e a Amazônia. Em cada barra, óleo 100% vegetal puro da Amazônia e fórmulas biodegradáveis exclusivas, que protegem, perfumam e limpam sem ressecar, mantendo a hidratação natural da pele. Esta caixa é uma ótima opção para presente, com barras cremosas em quatro fragrâncias queridinhas de Natura Ekos.",
    "image": "https://live.staticflickr.com/65535/54373685053_1195f19a24_n.jpg"
  },
  {
    "id": "sabonete-liquido-cabeca-aos-pes",
    "name": "Sabonete Líquido da Cabeça aos Pés Mamãe e Bebê",
    "tipo": "sabonetes",
    "description": "Natura Mamãe e Bebê Sabonete Líquido da Cabeça aos Pés foi desenvolvido especialmente para cuidar da pele delicada do bebê e da mamãe com carinho e cuidado. sua fórmula suave, livre de parabenos e corantes, limpa delicadamente a pele, removendo as impurezas sem ressecá-la. com fragrância suave e fórmula hipoalergênica, ele é ideal para o banho do bebê e para a pele sensível da mamãe. todos os produtos para o bebê são hipoalergênicos. estes produtos foram formulados de maneira a minimizar possível surgimento de alergia.",
    "image": "https://live.staticflickr.com/65535/54373685048_b6db299169_n.jpg"
  }
]